;; -*- no-byte-compile: t; -*-
;;; $DOOMDIR/packages.el

(package! ligature)
(package! multi-vterm)
(package! treemacs)
(package! git-cliff)
(package! org-superstar)
(package! format-all)
(package! json-mode)
(package! rainbow-mode)
